Page({
  data:{
       list:[
      {
        title:"安全与监控",
        detail:"鼎云混合云在网络层面上将私有云和公有云进行了连接，如果发生网络故障或者攻击，鼎云有能力保障网络间故障不会相互影响，将攻击或者故障限制在一定范围之内。鼎云还提供多地容灾，提高业务可靠性，满足行业合规下的公有云诉求。"
      },{
        title:"灵活配置",
        detail:"提供私有云向公有云的过渡方案，对已有IT资源利旧使用，平衡Capax和Opex，应对业务突发性增长，快速扩张基础设施规模。"
      },{
        title:"虚实通道",
        detail:"动化的企业级管理工具，帮助企业链接虚拟机与物理机通道，助力企业实现灵活的低成本的混合云。虚实通道提供四通八达的数据传输交互服务，让数据高速传输。"
      },{
        title:"自由切换",
        detail:"实现企业级计算资源的灵活选择，让用户从容的在私有云和混合云之间自由切换。"
      },{
        title:"VPC 互通",
        detail:"在云内单独为某一租户划分一块专有的区域，用户安全无忧。VPC高速通道用于在云上的不同网络环境间实现高速、稳定、安全的私 网通信，包括跨地域/跨用户的内网互通。"
      }
    ]
  },
  onLoad:function(options){
    // 生命周期函数--监听页面加载
  }

})