Page({
  data:{
    list:[
      {
        title:"按需交付",
        detail:"为您的每个需求提供最适合的云的环境， 并可满足您应用对性能、可靠、可扩展和安全的需求。"
      },{
        title:"多重实时副本",
        detail:"多重实时副本保障您的数据安全，异地副本也能快速恢复。"
      },{
        title:"监控系统",
        detail:"对系统的所有操作有迹可循，方便追溯。"
      },{
        title:"按需部署",
        detail:"提高灵活性，包括显著缩短供应时间，按用户的应用需求部署。"
      },{
        title:"打开自己的云空间",
        detail:"全新的私有云建设，可为企业量身定制建设私有云。"
      },{
        title:"平滑扩容",
        detail:"支持多次平滑扩容，且提供自动化部署工具。"
      },{
        title:"专业服务",
        detail:"云平台架构规划（容量规划\网络规划）、P2V\V2V。"
      },{
        title:"开放创新",
        detail:"原生OpenStack API、分布式消息队列、一键部署、扩展功能提供标准REST API。"
      },{
        title:"高效稳定",
        detail:"自动化管理、弹性伸缩、性能领先、支持大规模扩展。"
      },{
        title:"异构支持",
        detail:"同时支持KVM\Hyper-V\VMware\Xen等异构虚拟化技术、存储异构（本地存储\分布式存储\FC SAN\IP SAN）。"
      },{
        title:"安全可靠",
        detail:"支持VLAN\VXLAN网络隔离、软防火墙、数据灾备方案、平台各组件高可用。"
      },{
        title:"分布式存储",
        detail:"分布式存储为用户提供多重实时副本的数据保护方式，更安全，可持续使用。"
      }
    ]
  },
  onLoad:function(options){
    // 生命周期函数--监听页面加载
  }

})